{
	"theses": {
		"0": {
			"l": "In der Mensa soll es größenteils vegetarische und vegane Gerichte geben.",
			"s": "These 1",
			"x": "Das Angebot besteht aus mindestens einem veganen und vegetarischen Gericht. Die Mensa soll die Auswahl an vegetarischen und veganen Gerichten vergrößern und dafür weniger Fleischgerichte anbieten."
		},
		"1": {
			"l": "Der AStA soll sich auch zu gesellschaftlichen Themen ohne direkten Bezug zur TU äußern.",
			"s": "These 2",
			"x": "Der AStA hat als gewählte Vertretung der verfassten Studierendenschaft ein hochschulpolitisches Mandat. Die Grenzen dessen zum allgemeinpolitischen Mandat sind nicht genau festgelegt. Diese These fragt, ob der AStA das hochschulpolitische Mandat weitgefasst auslegen soll und sich daher auch zu gesellschaftlichen Themen wie beispielsweise Diskriminierung äußern darf."
		},
		"2": {
			"l": "Der AStA soll sich dafür einsetzen, dass die TU eine einheitliche geschlechtergerechte Sprache in der Öffentlichkeitsarbeit sowie in der Lehre durchsetzt.",
			"s": "These 3",
			"x": ""
		},
		"3": {
			"l": "Universitäre Gremien, Gremien der verfassten Studierendenschaft und Professuren sollen geschlechterquotiert besetzt sein.",
			"s": "These 4",
			"x": ""
		},
		"4": {
			"l": "Der Mindestlohn für HiWis an der TU soll auf 12€ angehoben werden.",
			"s": "These 5",
			"x": "Die TU Darmstadt hat einen eigenen Tarifvertrag TV-TU Darmstadt. In diesem soll der Lohn für wissenschaftliche Hilfskräfte von 10€ auf mindestens 12€ angehoben werden."
		},
		"5": {
			"l": "In jedem Gebäude der Universität soll es Unisex-Toiletten geben.",
			"s": "These 6",
			"x": ""
		},
		"6": {
			"l": "Der AStA soll Studierendenprojekte wie die Autonomen Tutorien, die Ringvorlesungen und das Lesezeichen-Magazin weiterhin fördern.",
			"s": "These 7",
			"x": "Der AStA fördert mehrere Angebote zur politischen Bildung: Autonome Tutorien sind Tutorien, die von Studierenden organisiert werden, zu Themen, die im Lehrplan keinen Platz finden. Ringvorlesungen sind Vorträge zu einem übergeordneten Thema, wobei jeder Termin von einer anderen Dozent:in gehalten wird. Das Lesezeichen ist das Magazin der Studierendenschaft."
		},
		"7": {
			"l": "Der AStA soll kostenfrei Monatshygieneprodukte für alle Studierenden zur Verfügung stellen.",
			"s": "These 8",
			"x": ""
		},
		"8": {
			"l": "Prüfungsleistungen sollen unbegrenzt wiederholbar sein.",
			"s": "These 9",
			"x": "Für Prüfungsleistungen hat man drei Versuche sowie eine einmalige mündliche Ergänzungsprüfung. Diese Regelung soll ersetzt werden durch eine unbegrenzte Wiederholbarkeit, so wie es schon für Studienleistungen der Fall ist."
		},
		"9": {
			"l": "Veranstaltung sollen auch ohne die Nutzung von Drittanbietern (bspw. Zoom) wahrnehmbar sein.",
			"s": "These 10",
			"x": "Als die Pandemie die Universität überrascht hat, wurden schnell Lösungen von amerikanischen Drittanbietern eingekauft. Insbesondere Zoom und Proctorio sind in der Vergangenheit als datenschutzunfreundlich aufgefallen. Der AStA soll sich dafür einsetzen, dass in Zukunft jede Veranstaltung auch ohne die Nutzung von datenschutzunfreundlichen Drittanbietern absolviert werden kann."
		},
		"10": {
			"l": "Die Universität soll keine Werbeflächen für externe Unternehmen anbieten.",
			"s": "These 11",
			"x": "Zur Zeit sind zwei Hörsäle von externen Unternehmen gesponsort. Außerdem sind in mehreren Gebäuden Plakatflächen für Unternehmen. Der AStA soll sich für die Abschaffung von Hörsaalsponsorings und Unternehmenswerbung innerhalb der Universität einsetzen."
		},
		"11": {
			"l": "Mandatsträger:innen im StuPa sollen nicht gleichzeitig im AStA Vorstand aktiv sein. ",
			"s": "These 12",
			"x": "Das Studierendenparlament ist das höchste Gremium der verfassten Studierendenschaft. Es beruft den AStA Vorstand, welcher als eine Art Exekutive fungiert. Für eine strikte Trennung soll in der Satzung festgehalten werden, dass eine Person im AStA Vorstand nicht gleichzeitig stimmberechtigt im Studierendenparlament seien darf."
		},
		"12": {
			"l": "Der AStA soll, sobald wieder Präsenzveranstaltungen die Regel sind, auf eine Erweiterung des Semesterticktgebietes (bspw. LK Aschaffenburg und nördliches BaWü) hinwirken.",
			"s": "These 13",
			"x": ""
		},
		"13": {
			"l": "Der AStA soll sich aktiv gegen jegliche Form von gruppenbezogener Menschenfeindlichkeit (Rassismus, Antisemitismus, Sexismus, Homo-/Inter*-/Trans*-Feindlichkeit etc.) stellen.",
			"s": "These 14",
			"x": ""
		},
		"14": {
			"l": "Studierenden mit sozialen oder gesundheitlicher Beeinträchtigung, welche sich in Außnahmesituationen befinden, sollten im Sinne der Gleichberechtigung eine angepasste Prüfungssituation eingeräumt bekommen.",
			"s": "These 15",
			"x": "Die Pandemie hat zahlreiche Studierende vor Probleme gestellt. Beispielsweise Personen, die zuhause ein Familienmitglied pflegen, sollten plötzlich mit hunderten Anderen eine Präsenzklausur schreiben. In solchen Fällen sollte der Nachteilsausgleich genutzt werden und auch diesen Studierenden die Möglichkeit geboten werden, die Prüfung abzulegen."
		}
	},
	"lists": {
		"0": {
			"name": "Campusgrüne",
			"name_x": "Campusgrüne"
		},
		"1": {
			"name": "FACHWERK",
			"name_x": "FACHWERK"
		},
		"2": {
			"name": "Jusos & Unabhängige",
			"name_x": "Jusos"
		},
		"3": {
			"name": "Liberale Hochschulgruppe",
			"name_x": "LHG"
		},
		"4": {
			"name": "Linke Liste - SDS*",
			"name_x": "SDS"
		},
		"5": {
			"name": "RCDS - Die Studentenunion",
			"name_x": "RCDS"
		},
		"6": {
			"name": "Die Partei Hochschulgruppe",
			"name_x": "PARTEI"
		}
	},
	"answers": {
		"0": {
			"0": {
				"selection": 0,
				"statement": "Mit einem breiten Angebot werden alle Studierenden in ihren Essgewohnheiten angesprochen, ohne dass auf das Angebot von Fleichgerichten verzichtet werden muss. Vegetarische und vegane Gerichte sind meistens günstiger und gleichzeitig klimafreundlicher."
			},
			"1": {
				"selection": 0,
				"statement": "Die Universität ist selbst ein Teil der breiteren Öffentlichkeit und damit Akteur und Gegenstand gesamtgesellschaftlicher Diskussionen, auch wenn sie das nicht immer anerkennen will. Für den AStA als Studierendenvertretung kann daher nur das gleiche gelten."
			},
			"2": {
				"selection": 1,
				"statement": "Einer der Vorteile der verschiedenen Möglichkeiten geschlechtergerechter Sprache ist gerade ihre Uneinheitlichkeit, die unterschiedliche Zugangsweisen sowie Anwendungsbereiche anerkennen kann, statt undifferenzierte Sprachregeln vorzuschreiben."
			},
			"3": {
				"selection": 0,
				"statement": "Wie in den allermeisten gesellschaftlichen Teilbereichen leidet auch die Universität an den Resultaten historischer Ungerechtigkeiten in Bezug auf die Vertretung von Frauen. Eine Quote ist ein zwar nicht umfassendes, aber zweckmäßiges Werkzeug dafür, einen Zustand echter Chancengleichheit herzustellen."
			},
			"4": {
				"selection": 0,
				"statement": "HiWis leisten in allen Bereich der Universität notwendige Arbeit, ohne die der alltägliche Universitätsbetrieb nicht aufrechterhalten werden kann. Ein Mindestlohn von 12€ ist entsprechend ein erster Schritt zur Verbesserung ihrer Stellung an der Universität sowie zur Anerkennung ihrer Arbeitsleistung."
			},
			"5": {
				"selection": 0,
				"statement": "Das Hinzufügen von Unisex-Toiletten als einer dritten Option erlaubt eine breitere Auswahl des Hygieneangebots. Die beiden anderen Optionen dürfen dabei nicht wegfallen, weil sonst die Wahlfreiheit eingeschränkt würde."
			},
			"6": {
				"selection": 0,
				"statement": "Campusgrün setzt sich kontinuierlich für das Weiterbestehen erprobter und unabhängiger studentischer Projekte ein. Diese bieten eine Alternative bzw. Ergänzung zum Angebot des Vorlesungsverzeichnisses, die von Studierenden für Studierende organisiert wird. Dadurch können Themen zur Sprache kommen, die in Universitätsveranstaltungen zu wenig Beachtung finden."
			},
			"7": {
				"selection": 2,
				"statement": "Wenngleich wir Forderungen für den allgemeinen Zugang zu hygienischen Produkten des alltäglichen Bedarfs gesellschaftlich unterstützen, ist der AStA in diesem Fall die falsche Institution zur Bereitstellung der Produkte. Der Zugang zu Hygieneprodukten müsste vielmehr unabhängig vom Studierendenstatus durch staatliche Maßnahmen gewährleistet werden."
			},
			"8": {
				"selection": 0,
				"statement": "Vonseiten der Studierenden gibt es keinen vernünftigen Grund, warum ein Bestehen einer Leistung nach dem dritten Versuch sich von einem Bestehen bei einem fünften Versuch wesentlich unterscheiden sollte; auch deswegen, weil das Nicht-Bestehen unterschiedlichste Gründe haben kann, die durch das bisherige Verfahren nicht erfasst werden können."
			},
			"9": {
				"selection": 0,
				"statement": "Es gibt keinen Grund, warum eine Technische Universität nicht, neben den üblichen kommerziellen Anbietern, eigene Kommunikationstechniken bzw. Programme anbieten sollte, wenn diese Universität sich zum Datenschutz bekennt."
			},
			"10": {
				"selection": 0,
				"statement": "Die Universität verstrickt sich mit Sponsoring aus der Privatwirtschaft in kommerzielle Zwänge, die ihr die freie Ausübung ihrer nicht-kommerziellen Aufgaben erheblich erschwert. Bei Sponsoring besteht die Gefahr der Einschränkung akademischer Unabhängigkeit."
			},
			"11": {
				"selection": 2,
				"statement": "Wir sehen keinen Interessenskonflikt und halten die aktuelle Struktur für demokratischer und effektiver als den Gegenvorschlag. Da es in vergleichbaren Institutionen der staatlichen Politik (Parlament & Regierung) keiner solchen strikten Trennung bedarf, ist es zudem nicht ersichtlich, warum gerade die Studierendenschaft diese einführen sollte."
			},
			"12": {
				"selection": 0,
				"statement": "Zum studentischen Leben gehört eine möglichst freie Mobilität, die sich u.a. in der Reichweite des Semestertickets ausdrückt. Campusgrün setzt sich darüber hinaus für einen freien Zugang zu kulturellen Angeboten durch ein erweitertes Kulturticket ein."
			},
			"13": {
				"selection": 0,
				"statement": "Diskriminierung kann kein AStA tolerieren, dem die Freiheit und Sicherheit aller eine selbstverständliche Forderung ist."
			},
			"14": {
				"selection": 0,
				"statement": "Das faktische Vorhandensein dieser Beeinträchtigungen macht es nötig, sie als Faktoren zu berücksichtigen und möglichst umfassend auszugleichen."
			}
		},
		"1": {
			"0": {
				"selection": 0,
				"statement": "Darüber hinaus fordern wir die Ausschreibung der CO_2 Bilanz der Gerichte."
			},
			"1": {
				"selection": 0,
				"statement": "Das hochschulpolitische Mandat kann nicht eindeutig abgegrenzt werden, trotzdem ist es wichtig, dass der AStA sich als Vertretung der Studierendenschaft klar positioniert. Die Angebote des AStA bieten zusätzliche Möglichkeiten zur politischen Bildung um das erlernte Fachwissen des Studiums gesamtgesellschaftlich einordnen zu können. Themen wie Polizeigewalt und die Fridays for Future betreffen auch die Mitglieder unserer Universität. Solidaritätsbekundungen und Stellungnahmen sind gängige Praxis um die Gesellschaft in der wir als Studierende Leben mit zu formen. Diese Möglichkeiten sollten auch wahrgenommen werden."
			},
			"2": {
				"selection": 1,
				"statement": "Wir setzen uns für eine geschlechtergerechte Sprache ein, die jedoch nicht einheitlich sein darf, da es situationsbedingt wichtig ist, die richtige Formulierung zu wählen. Wie zum Beispiel \"Menstruierende\" anstelle von \"Frauen\". Am wichtigsten ist uns, dass Studierende nicht schlechter bewertet werden dürfen, wenn sie geschlechtergerechte Sprache verwenden."
			},
			"3": {
				"selection": 0,
				"statement": "Es muss in Gremien die Geschlechterverteilung vorhanden sein, wie sie am Fachbereich/der Universität besteht. Es soll ein Gleichgewicht angestrebt werden."
			},
			"4": {
				"selection": 0,
				"statement": "Der derzeitige Mindestlohn für HiWis an der TU ist mit 10 € zu niedrig für die hohen Lebenskosten in Darmstadt. Besonders im Vergleich mit Löhnen an anderen Hochschulen sowie von Werksstudierenden. Zusätzlich fordern wir, dass die TU ihre willkürlich festgelegte maximale Anstellungsdauer von 4 Jahren auf die gesetzlich vorgesehenen 6 Jahre anhebt."
			},
			"5": {
				"selection": 0,
				"statement": "Es soll nicht nur, es muss. Die Unisextoiletten sollen das Prinzip der geschlechterspezifischen Toiletten ergänzen, nicht ersetzen."
			},
			"6": {
				"selection": 0,
				"statement": "Darüber hinaus soll das Angebot der politischen Bildung den Bedürfnissen der Studierendenschaft entsprechend stetig erweitert und angepasst werden."
			},
			"7": {
				"selection": 0,
				"statement": "Der AStA soll gemeinsam mit der Universität ein kostenloses Angebot schaffen. Hierbei muss die Universität ihre finanzielle Verantwortung wie bei anderen grundlegenden Hygieneprodukten auch wahrnehmen."
			},
			"8": {
				"selection": 0,
				"statement": "Im Rahmen der 6. Überarbeitung der Allgemeinen Prüfungsbestimmungen im Senatsausschuss Lehre setzt sich FACHWERK vehement für diese Forderung ein."
			},
			"9": {
				"selection": 0,
				"statement": "Wir haben den von der Universitätsleitung eingeschlagenen Weg bei der Bereitstellung von Videokonferenz- und Onlineprüfungstools stark kritisiert und finden es *************. Digitale Veranstaltungen dürfen keine Kompromisse beim Recht auf Privatsphäre und Datenschutz einfordern."
			},
			"10": {
				"selection": 0,
				"statement": "Ein Studium an der TU Darmstadt muss ohne die Beeinflussung durch Unternehmen möglich sein. Des Weiteren darf die Ausgestaltung der Lehre und der Räumlichkeiten nicht von Dritten beeinflusst werden. <br> \"Wir brauchen nicht noch Werbeunterbrechungen in unseren Vorlesungen, wir können uns von den HiWi-Löhnen schon kein Spotify-Premium(R) leisten.\""
			},
			"11": {
				"selection": 1,
				"statement": "Eine Personalunion von AStA und StuPa ist nicht generell verwerflich - siehe Regierungen - jedoch darf es keine Personalunion von gewähltem AStA und StuPa-Präsidium geben."
			},
			"12": {
				"selection": 1,
				"statement": "Generell sind wir für eine Erweiterung des Semestertickets, jedoch hat sich in der Vergangenheit vor allem die Erweiterung nach Baden-Württemberg als besonders teuer gezeigt, weshalb wir uns für ein günstiges Anschlussticket eingesetzt haben. Finanziell schwerwiegende Erweiterungen des Semestertickets sollten über eine Urabstimmung beschlossen werden. Darüber hinaus setzen wir uns weiterhin dafür ein, dass Studierende der Medizintechnik denselben Preis für ihr Semesterticket zahlen wie alle anderen Studis der TU."
			},
			"13": {
				"selection": 0,
				"statement": " Allen* Studierenden muss ein diskriminierungsfreies Studium an der TU Darmstadt möglich sein.<br>* Die Auflösung des Toleranzparadox bedeutet keine Toleranz den Intoleranten. \"Kein fußbreit den Faschisten! Alle die was anderes sagen sind schrumpelige, verschimmelte Kartoffeln.\""
			},
			"14": {
				"selection": 0,
				"statement": "Nachteilsausgleiche sind ein wichtiges und notwendiges Instrument zur Bildungsgerechtigkeit. Die Genehmigung davon darf nicht von der Willkür einzelner Prüfenden abhängig gemacht werden. Wir begrüßen daher, dass mit der 6. Überarbeitung der Allgemeinen Prüfungsbestimmung die Prüfungskommission, anstelle der Prüfenden, die Entscheidung über den Nachteilsausgleich treffen soll."
			}
		},
		"2": {
			"0": {
				"selection": 0,
				"statement": "Aus ökologischer Sicht halten wir es für angemessen, den Anteil an vegetarischen und veganen Gerichten zu erhöhen, um die Attraktivität von fleischlosen Gerichten zu fördern."
			},
			"1": {
				"selection": 0,
				"statement": "Als Teil der Gesellschaft muss der AStA sich zu allen Fragen äußern dürfen. Darüber hinaus hat sich gezeigt, dass die Trennung von hochschul- und allgemeinpolitischen Themen in der Praxis nicht möglich ist."
			},
			"2": {
				"selection": 0,
				"statement": "Sprache schafft Wirklichkeit. Wir verstehen uns als feministische Gruppe und sind der festen Überzeugung, dass durch Gendern Inklusion betrieben und Geschlechterdiskriminierung reduziert wird."
			},
			"3": {
				"selection": 0,
				"statement": "Eine diskriminierungsfreie Gesellschaft ist unsere Vision. Ein Anfang wäre durch verbindliche Quoten getan."
			},
			"4": {
				"selection": 0,
				"statement": "Studentische Hilfskräfte sind für die Lehre und Forschung eine wichtige Stütze. Dementsprechend müssen sie fair entlohnt werden, um ihre Arbeit angemessen zu würdigen."
			},
			"5": {
				"selection": 0,
				"statement": "Alle Gebäude sind groß genug, um mindestens eine Unisex Toilette anzubieten."
			},
			"6": {
				"selection": 0,
				"statement": "Laut Hessischem Hochschulgesetz gehört gerade die kulturelle und politische Bildung zu den Kernaufgaben der Studierendenschaft. Diesem Anspruch kommen wir gerne nach."
			},
			"7": {
				"selection": 1,
				"statement": "Die kostenfreie Bereitstellung von Monatshygieneprodukten ist auf jeden Fall wünschenswert, aber in den jetzigen Strukturen nicht vom AStA stemmbar. Wir fordern, dass die Uni, in ihrer Funktion als Hausherrin, kostenfreie Monatshygieneprodukte zur Verfügung stellt."
			},
			"8": {
				"selection": 0,
				"statement": "In unserem Streiten um bessere Studienbedingungen spielte diese Forderung schon immer eine große Rolle."
			},
			"9": {
				"selection": 1,
				"statement": "Wir verurteilen die Verwendung von Proctorio, finden jedoch, dass Zoom, trotz aller Bedenken beim Datenschutz, bisher die besten Ergebnisse erzielen konnte. Bis es eine bessere Alternative gibt, soll deswegen Zoom weiterverwendet werden."
			},
			"10": {
				"selection": 0,
				"statement": "Als staatliche Einrichtung darf die Uni nicht zu Werbezwecken missbraucht werden. Bei einer besseren Finanzierung der Universität wäre das auch gar nicht notwendig."
			},
			"11": {
				"selection": 2,
				"statement": "Aus der bisherigen Praxis haben sich für uns keine gewichtigen Gründe für eine strikte Trennung ergeben. Die Ausübung des Mandats im Studierendenparlament steht der konstruktiven Arbeit im AStA-Vorstand nicht entgegen."
			},
			"12": {
				"selection": 1,
				"statement": "Erweiterungen des Semestertickets sind immer für Teile der Studierendenschaft von Vorteil, hier ist jedoch abzuwägen zwischen Nutzen und Kosten für alle. Erweiterungen sollte es nur nach Urabstimmung geben."
			},
			"13": {
				"selection": 0,
				"statement": "Art. 1 GG!"
			},
			"14": {
				"selection": 0,
				"statement": "Studierenden, die z.B. durch die Pflege eines Familienmitglieds ohnehin einer Mehrbelastung ausgesetzt sind, sollte durch ein Entgegenkommen der Universität Flexibilität in ihrem Studium ermöglicht werden."
			}
		},
		"3": {
			"0": {
				"selection": 1,
				"statement": "Es sollte eine ausreichende Auswahl an fleischhaltigen, vegetarischen und veganen Gerichten geben. Derzeit ist die vegetarische und vegane Auswahl zu gering. Von der Formulierung „größtenteils vegetarische und vegane Gerichte“ distanzieren wir uns aber."
			},
			"1": {
				"selection": 2,
				"statement": "Der AStA ist ein hochschulpolitisches Gremium und soll sich als solches zu hochschulpolitischen Themen äußern. Dies ist im Hessischen Hochschulgesetz §77 Abs. 2 auch klar so festgeschrieben und gegen den AStA der Goethe-Universität Frankfurt gibt es auch schon eine diesbezügliche Gerichtsentscheidung."
			},
			"2": {
				"selection": 2,
				"statement": "Das widerspricht nach unserer Auffassung der Freiheit von Forschung und Lehre. Jeder Dozent und jeder Studierende sollte über seine Sprachverwendung selbst entscheiden können, alles andere wäre Bevormundung."
			},
			"3": {
				"selection": 2,
				"statement": "Die Qualifikation der Bewerber hat oberste Priorität, eine Geschlechterquote kann dem entgegenstehen. Bei gewählten Positionen widerspricht eine solche Quote darüber hinaus dem Prinzip der freien Wahl."
			},
			"4": {
				"selection": 0,
				"statement": "Im Bewusstsein, dass viel Arbeitsaufwand der HiWis nicht belohnt wird, da die Arbeitszeiten nicht genau aufgezeichnet werden, sprechen wir uns für eine Anhebung des Mindestlohnes aus. Langfristig sollten wir aber insbesondere auf eine Verbesserung der Arbeitsbedingungen hin zu einer gerechten (im Sinne einer der individuellen Arbeitszeit angemessenen) Bezahlung zusteuern."
			},
			"5": {
				"selection": 0,
				"statement": "Wo möglich, soll jeder die Toilette nutzen können, die er möchte. Praktisch sollte dies so aussehen, dass man bereits bestehende Toiletten umfunktioniert, so dass es letztendlich sowohl Unisex-Toiletten als auch geschlechtergetrennte gibt."
			},
			"6": {
				"selection": 1,
				"statement": "Prinzipiell hat der AStA nicht nur das Recht, sondern auch die Aufgabe, solche Angebote zu führen und zu verwalten. Insbesondere die Autonomen Tutorien sehen wir aber wegen ihrer klaren ideologischen Färbung kritisch. Wir sind daher für inhaltliche, nicht aber strukturelle Veränderungen."
			},
			"7": {
				"selection": 2,
				"statement": "Studentinnen erhalten davon keinen großen Vorteil, da ähnliche Angebote bereits existieren und eine kostenfreie Ausgabe in allen öffentlichen Gebäuden bereits seitens der Stadt beschlossen ist."
			},
			"8": {
				"selection": 2,
				"statement": "Da es in den meisten Studiengängen nur wenige Fachprüfungen gibt und auch immer die Möglichkeit eines Härtefallantrages besteht, sind drei Prüfungsversuche ausreichend."
			},
			"9": {
				"selection": 2,
				"statement": "Ohne Drittanbieter wäre in der Corona-Krise Forschung und Lehre nicht möglich gewesen. Die Universität muss von der Zusammenarbeit mit der freien Wirtschaft profitieren dürfen. Im Interesse der Funktionalität und Vergleichbarkeit müssen darüber hinaus solche Angebote in Lehrveranstaltungen oft verpflichtend gemacht werden."
			},
			"10": {
				"selection": 2,
				"statement": "Die Universität und damit auch die Studierenden werden dadurch finanziell entlastet. Solche Werbung wird außerdem keinen Einfluss auf Studierende ausüben, von denen man ja als gebildete Menschen erwarten kann, dass sie für sich selbst denken."
			},
			"11": {
				"selection": 2,
				"statement": "In einer parlamentarischen Demokratie haben auch Abgeordnete (StuPa) das Recht, sich an der Regierung (AStA) zu beteiligen. Gegenläufige Tendenzen lehnen wir ab."
			},
			"12": {
				"selection": 0,
				"statement": "Die Abdeckung lässt in der Tat derzeit sehr zu wünschen übrig. Wir unterstützen daher den Verkehr im IT-Cluster Rhein-Main-Neckar und dem bayerischen Untermain als Nachbarregion."
			},
			"13": {
				"selection": 0,
				"statement": "Wir stellen uns gegen jegliche Form von gruppenbezogener Menschenfeindlichkeit (Rassismus, Antisemitismus, Sexismus, Homo-/Inter*-/Trans*-Feindlichkeit etc.)."
			},
			"14": {
				"selection": 0,
				"statement": "Wir richten uns gegen jede Form von Diskriminierung. Alle sollen eine faire Chance auf einen akademischen Abschluss erhalten."
			}
		},
		"4": {
			"0": {
				"selection": 0,
				"statement": ""
			},
			"1": {
				"selection": 0,
				"statement": "Der AStA sollte sein hochschulpolitisches Mandat möglichst weit fassen, allerdings gibt es hierzu auch ein rechlichten Rahmen, dessen auslegung man bewusst wählen sollte. Außerdem ist Diskriminierung ein äußerst schlecht gewähltes Beispiel, da Diskriminierung sehr wohl auch ein hochschulpolitisches Problem ist."
			},
			"2": {
				"selection": 0,
				"statement": "Das generische Maskulin grenzt aus. Die TU Darmstadt sollte bei ihrem öffentlichen Auftreten dabei inklusiv sein."
			},
			"3": {
				"selection": 0,
				"statement": "Die Gremien der verfassten Studierendenschaft stehen stellvertrend für die Gesamtheit der Studierendenschaft. Diese ist divers und so sollte auch die Gremien besetzt werden. Dabei sollen vorallem Menschen die häufiger für Sorgearbeit verantwortlich gemacht werden gefördert werden."
			},
			"4": {
				"selection": 0,
				"statement": "10 Euro sind nicht repräsentativ für die Arbeit die viele HiWis leisten. 12 Euro reichen jedoch auch nicht! Es braucht eine höhrere Entlohnung für wissenschaftliches Personal und vorallem darf dieses nicht grundlos befristet werden."
			},
			"5": {
				"selection": 0,
				"statement": "Geschlecht ist nicht binär und so sollten auch Toiletten nicht sein!"
			},
			"6": {
				"selection": 0,
				"statement": ""
			},
			"7": {
				"selection": 1,
				"statement": "An der TU Darmstadt sollten auf alle Toiletten konstenlose Monatshygieneprodukte zur Verfügung stehen, diese sollten allerdings nicht von der Studierendenschaft bezahlt werden. Der AStA sollte sich einsetzen, dass diese von der Universität gestellt werden."
			},
			"8": {
				"selection": 0,
				"statement": "Prüfungsversuche bauen Druck auf. Es gibt viele Gründe, warum durch einen Drittversuch fallen. Schlecht gelernt ist dabei nur einer unter vielen. Viele Studierende haben nicht die Möglichkeit im ruhigen Raum zu lernen, müssen Sorgearbeit leisten oder haben bei einem Fach einfach Verständnisprobleme durch mangelnde Lehre. Sie sollte deshalb nich direkt exmatrikuliert werden."
			},
			"9": {
				"selection": 0,
				"statement": "Niemand sollte für ein Studium an einer Hochschule seine Daten an Dritte senden müssen."
			},
			"10": {
				"selection": 0,
				"statement": "Eine Hochschule soll keine kommerzielle Werbefläche werden. Forschung und Lehre sollte unabhängig vom Interesse des Kapitals einen Raum haben."
			},
			"11": {
				"selection": 1,
				"statement": ""
			},
			"12": {
				"selection": 0,
				"statement": ""
			},
			"13": {
				"selection": 0,
				"statement": ""
			},
			"14": {
				"selection": 0,
				"statement": ""
			}
		},
		"5": {
			"0": {
				"selection": 2,
				"statement": "Wir befürworten eine größere Auswahl an vegetarischen und veganen Gerichten, jedoch sollten diese erst dann den Großteil der Speisekarte ausmachen, wenn der Großteil der Mensabesucher ein entsprechendes Kaufverhalten aufweist. Alles andere wäre eine Bevormundung derer, die sich nicht vegetarisch oder vegan ernähren. Stattdessen fordern wir in unserem Wahlprogramm die Haltungsform von Tierprodukten zu kennzeichnen, um eine bewusste Ernährung in der Mensa zu fördern."
			},
			"1": {
				"selection": 2,
				"statement": "Der AStA soll sich im Rahmen des hochschulpolitischen Mandats um studentische Belange kümmern. Wenn kein direkter Bezug zur TU gegeben ist, bricht der AStA Landesgesetze, ohne dass es den Studenten irgendeinen Nutzen bringt."
			},
			"2": {
				"selection": 2,
				"statement": "Die „gendersensible“ Sprache stellt Menschen mit Seh- oder Hörbehinderung sowie Nicht-Muttersprachler vor unnötige Hürden. Sie entspricht nicht den amtlichen Rechtschreibregeln, findet in der breiten Bevölkerung wenig Akzeptanz und erschwert die Internationalisierung der TU."
			},
			"3": {
				"selection": 2,
				"statement": "Wir lehnen jede Form von Sexismus ab, daher auch Geschlechterquoten. Es sollte immer die Qualifikation ausschlaggebend sein, nicht das Geschlecht. Chancengleichheit statt erzwungene Ergebnisgleichheit."
			},
			"4": {
				"selection": 0,
				"statement": "Inflationsbedingt sind steigende Löhne notwendig. Dies sollte aber nicht zu einem Abbau der HiWi-Stellen führen, da Studenten durch die Arbeit als wissenschaftliche Hilfskraft auch über die finanzielle Entlohnung hinaus enorm profitieren und daher möglichst vielen Studenten diese Chance geboten werden sollte. Daher wäre eine Erhöhung des Mindestlohns von 10€ auf 12€ über einzelne Zwischenschritte am sinnvollsten."
			},
			"5": {
				"selection": 2,
				"statement": "Wir würden Unisex-Toiletten in einzelnen Gebäuden befürworten, jedoch nicht pauschal in jedem Gebäude. Die geringe Nachfrage stünde mit den hohen Kosten nicht im Verhältnis."
			},
			"6": {
				"selection": 0,
				"statement": "Die verschiedenen Angebote zur politischen Bildung bieten eine gute Chance, sich über die eigenen Studieninhalte hinaus weiterzubilden. Das Programm sollte jedoch ausgewogener sein und ein breiteres Themenspektrum bedienen, um einen größeren Teil der Studenten inhaltlich anzusprechen."
			},
			"7": {
				"selection": 0,
				"statement": "Wir halten diese Idee für einen sinnvollen Einsatz der studentischen Gelder. Durch Mengenrabatte ist der AStA eventuell sogar in Lage, bessere Konditionen zu erzielen."
			},
			"8": {
				"selection": 2,
				"statement": "Anstelle von unbegrenzten Prüfungsversuchen setzen wir uns für mehr mündliche Ergänzungsprüfungen ein. Häufig bietet die mündliche Ergänzungsprüfung einem eher die Chance, eine Prüfung zu bestehen, die man auch beim zehnten schriftlichen Prüfungsversuch nicht bestanden hätte. Die mündliche Ergänzungsprüfung soll weiterhin einmalig je Prüfung, aber mehrere Male im Studium möglich sein."
			},
			"9": {
				"selection": 1,
				"statement": "Eine hauseigene Softwarelösung der TU ist nur dann sinnvoll, wenn sie im Bezug auf Funktionalität und Preis-Leistungs-Verhältnis mit Software von Drittanbietern konkurrieren kann."
			},
			"10": {
				"selection": 2,
				"statement": "Solange die eigenen Leitlinien zur Durchführung von Raum-Sponsoring von der TU eingehalten werden, bleibt die Freiheit von Forschung und Lehre sowie die Unabhängigkeit von wirtschaftlichen Interessen unbeeinflusst. Die modernen Hörsäle bringen den Studenten also nur Vorteile. In unserem Wahlprogramm unterstützen wir ganz klar den Ausbau von Hörsaalsponsoring."
			},
			"11": {
				"selection": 0,
				"statement": "Wir halten eine solche Satzungsänderung für sinnvoll. Auf diesem Wege würden Interessenkonflikte verhindert und die Arbeitsteilung verbessert werden."
			},
			"12": {
				"selection": 2,
				"statement": "Die steigenden Semesterbeiträge stünden in keinem Verhältnis zu der geringen Zahl an Studenten, die die Gebietserweiterung in Anspruch nehmen würde. Während wir an der TU Darmstadt aktuell 125,22€ für unser Semesterticket bezahlen, sind es an der Goethe Universität Frankfurt beispielsweise 216,30€. In unserem Wahlprogramm setzen wir uns also stattdessen für bessere Konditionen bei Anschluss-Semestertickets ein."
			},
			"13": {
				"selection": 0,
				"statement": "Der AStA soll sich für ein gutes Zusammenleben an der TU einsetzen. Dazu gehört ganz klar, jeder Form von Diskriminierung an der TU entgegenzutreten."
			},
			"14": {
				"selection": 0,
				"statement": "In Situationen, in denen ein Nachteilsausgleich angemessen ist, sollte dieser auch gewährt werden."
			}
		},
		"6": {
			"0": {
				"selection": 0,
				"statement": ""
			},
			"1": {
				"selection": 0,
				"statement": ""
			},
			"2": {
				"selection": 0,
				"statement": ""
			},
			"3": {
				"selection": 0,
				"statement": ""
			},
			"4": {
				"selection": 0,
				"statement": ""
			},
			"5": {
				"selection": 1,
				"statement": "Vorhandene Toiletten einfach als Unisex-Toiletten ausweisen!"
			},
			"6": {
				"selection": 0,
				"statement": ""
			},
			"7": {
				"selection": 0,
				"statement": "aber dann bitte richtig! Alles für alle! + Duschen für die Fahrrad Yuppies!"
			},
			"8": {
				"selection": 0,
				"statement": ""
			},
			"9": {
				"selection": 0,
				"statement": ""
			},
			"10": {
				"selection": 1,
				"statement": "aber nur mit geilen Unternehmen! (Siehe unser sehr gutes Wahlprogramm Punkt 1,6,7)"
			},
			"11": {
				"selection": 1,
				"statement": ""
			},
			"12": {
				"selection": 0,
				"statement": ""
			},
			"13": {
				"selection": 0,
				"statement": ""
			},
			"14": {
				"selection": 0,
				"statement": ""
			}
		}
	}
}