{
	"theses": {
		"0": {
			"l": "In der Mensa soll es größenteils vegetarische und vegane Gerichte geben.",
			"s": "These 1",
			"x": "Das Angebot besteht aus mindestens einem veganen und vegetarischen Gericht. Die Mensa soll die Auswahl an vegetarischen und veganen Gerichten vergrößern und dafür weniger Fleischgerichte anbieten."
		},
		"1": {
			"l": "Der AStA soll sich auch zu gesellschaftlichen Themen ohne direkten Bezug zur TU äußern.",
			"s": "These 2",
			"x": "Der AStA hat als gewählte Vertretung der verfassten Studierendenschaft ein hochschulpolitisches Mandat. Die Grenzen dessen zum allgemeinpolitischen Mandat sind nicht genau festgelegt. Diese These fragt, ob der AStA das hochschulpolitische Mandat weitgefasst auslegen soll und sich daher auch zu gesellschaftlichen Themen wie beispielsweise Diskriminierung äußern darf."
		},
		"2": {
			"l": "Der AStA soll sich dafür einsetzen, dass die TU eine einheitliche geschlechtergerechte Sprache in der Öffentlichkeitsarbeit sowie in der Lehre durchsetzt.",
			"s": "These 3",
			"x": ""
		},
		"3": {
			"l": "Universitäre Gremien, Gremien der verfassten Studierendenschaft und Professuren sollen geschlechterquotiert besetzt sein.",
			"s": "These 4",
			"x": ""
		},
		"4": {
			"l": "Der Mindestlohn für HiWis an der TU soll auf 12€ angehoben werden.",
			"s": "These 5",
			"x": "Die TU Darmstadt hat einen eigenen Tarifvertrag TV-TU Darmstadt. In diesem soll der Lohn für wissenschaftliche Hilfskräfte von 10€ auf mindestens 12€ angehoben werden."
		},
		"5": {
			"l": "In jedem Gebäude der Universität soll es Unisex-Toiletten geben.",
			"s": "These 6",
			"x": ""
		},
		"6": {
			"l": "Der AStA soll Studierendenprojekte wie die Autonomen Tutorien, die Ringvorlesungen und das Lesezeichen-Magazin weiterhin fördern.",
			"s": "These 7",
			"x": "Der AStA fördert mehrere Angebote zur politischen Bildung: Autonome Tutorien sind Tutorien, die von Studierenden organisiert werden, zu Themen, die im Lehrplan keinen Platz finden. Ringvorlesungen sind Vorträge zu einem übergeordneten Thema, wobei jeder Termin von einer anderen Dozent:in gehalten wird. Das Lesezeichen ist das Magazin der Studierendenschaft."
		},
		"7": {
			"l": "Der AStA soll kostenfrei Monatshygieneprodukte für alle Studierenden zur Verfügung stellen.",
			"s": "These 8",
			"x": ""
		},
		"8": {
			"l": "Prüfungsleistungen sollen unbegrenzt wiederholbar sein.",
			"s": "These 9",
			"x": "Für Prüfungsleistungen hat man drei Versuche sowie eine einmalige mündliche Ergänzungsprüfung. Diese Regelung soll ersetzt werden durch eine unbegrenzte Wiederholbarkeit, so wie es schon für Studienleistungen der Fall ist."
		},
		"9": {
			"l": "Veranstaltung sollen auch ohne die Nutzung von Drittanbietern (bspw. Zoom) wahrnehmbar sein.",
			"s": "These 10",
			"x": "Als die Pandemie die Universität überrascht hat, wurden schnell Lösungen von amerikanischen Drittanbietern eingekauft. Insbesondere Zoom und Proctorio sind in der Vergangenheit als datenschutzunfreundlich aufgefallen. Der AStA soll sich dafür einsetzen, dass in Zukunft jede Veranstaltung auch ohne die Nutzung von datenschutzunfreundlichen Drittanbietern absolviert werden kann."
		},
		"10": {
			"l": "Die Universität soll keine Werbeflächen für externe Unternehmen anbieten.",
			"s": "These 11",
			"x": "Zur Zeit sind zwei Hörsäle von externen Unternehmen gesponsort. Außerdem sind in mehreren Gebäuden Plakatflächen für Unternehmen. Der AStA soll sich für die Abschaffung von Hörsaalsponsorings und Unternehmenswerbung innerhalb der Universität einsetzen."
		},
		"11": {
			"l": "Mandatsträger:innen im StuPa sollen nicht gleichzeitig im AStA Vorstand aktiv sein. ",
			"s": "These 12",
			"x": "Das Studierendenparlament ist das höchste Gremium der verfassten Studierendenschaft. Es beruft den AStA Vorstand, welcher als eine Art Exekutive fungiert. Für eine strikte Trennung soll in der Satzung festgehalten werden, dass eine Person im AStA Vorstand nicht gleichzeitig stimmberechtigt im Studierendenparlament seien darf."
		},
		"12": {
			"l": "Der AStA soll, sobald wieder Präsenzveranstaltungen die Regel sind, auf eine Erweiterung des Semesterticktgebietes (bspw. LK Aschaffenburg und nördliches BaWü) hinwirken.",
			"s": "These 13",
			"x": ""
		},
		"13": {
			"l": "Der AStA soll sich aktiv gegen jegliche Form von gruppenbezogener Menschenfeindlichkeit (Rassismus, Antisemitismus, Sexismus, Homo-/Inter*-/Trans*-Feindlichkeit etc.) stellen.",
			"s": "These 14",
			"x": ""
		},
		"14": {
			"l": "Studierenden mit sozialen oder gesundheitlicher Beeinträchtigung, welche sich in Außnahmesituationen befinden, sollten im Sinne der Gleichberechtigung eine angepasste Prüfungssituation eingeräumt bekommen.",
			"s": "These 15",
			"x": "Die Pandemie hat zahlreiche Studierende vor Probleme gestellt. Beispielsweise Personen, die zuhause ein Familienmitglied pflegen, sollten plötzlich mit hunderten Anderen eine Präsenzklausur schreiben. In solchen Fällen sollte der Nachteilsausgleich genutzt werden und auch diesen Studierenden die Möglichkeit geboten werden, die Prüfung abzulegen."
		}
	},
	"lists": {
		"0": {
			"name": "Campusgrüne",
			"name_x": "Campusgrüne"
		},
		"1": {
			"name": "FACHWERK",
			"name_x": "FACHWERK"
		},
		"2": {
			"name": "Jusos & Unabhängige",
			"name_x": "Jusos"
		},
		"3": {
			"name": "Liberale Hochschulgruppe",
			"name_x": "LHG"
		},
		"4": {
			"name": "Linke Liste - SDS*",
			"name_x": "SDS"
		},
		"5": {
			"name": "RCDS - Die Studentenunion",
			"name_x": "RCDS"
		},
		"6": {
			"name": "Die Partei Hochschulgruppe",
			"name_x": "PARTEI"
		}
	},
	"answers": {
		"0": {
			"0": {
				"selection": 0,
				"statement": "Mit einem breiten Angebot werden alle Studierenden in ihren Essgewohnheiten angesprochen, ohne dass auf das Angebot von Fleichgerichten verzichtet werden muss. Vegetarische und vegane Gerichte sind meistens günstiger und gleichzeitig klimafreundlicher."
			},
			"1": {
				"selection": 0,
				"statement": "Die Universität ist selbst ein Teil der breiteren Öffentlichkeit und damit Akteur und Gegenstand gesamtgesellschaftlicher Diskussionen, auch wenn sie das nicht immer anerkennen will. Für den AStA als Studierendenvertretung kann daher nur das gleiche gelten."
			},
			"2": {
				"selection": 1,
				"statement": "Einer der Vorteile der verschiedenen Möglichkeiten geschlechtergerechter Sprache ist gerade ihre Uneinheitlichkeit, die unterschiedliche Zugangsweisen sowie Anwendungsbereiche anerkennen kann, statt undifferenzierte Sprachregeln vorzuschreiben."
			},
			"3": {
				"selection": 0,
				"statement": "Wie in den allermeisten gesellschaftlichen Teilbereichen leidet auch die Universität an den Resultaten historischer Ungerechtigkeiten in Bezug auf die Vertretung von Frauen. Eine Quote ist ein zwar nicht umfassendes, aber zweckmäßiges Werkzeug dafür, einen Zustand echter Chancengleichheit herzustellen."
			},
			"4": {
				"selection": 0,
				"statement": "HiWis leisten in allen Bereich der Universität notwendige Arbeit, ohne die der alltägliche Universitätsbetrieb nicht aufrechterhalten werden kann. Ein Mindestlohn von 12€ ist entsprechend ein erster Schritt zur Verbesserung ihrer Stellung an der Universität sowie zur Anerkennung ihrer Arbeitsleistung."
			},
			"5": {
				"selection": 0,
				"statement": "Das Hinzufügen von Unisex-Toiletten als einer dritten Option erlaubt eine breitere Auswahl des Hygieneangebots. Die beiden anderen Optionen dürfen dabei nicht wegfallen, weil sonst die Wahlfreiheit eingeschränkt würde."
			},
			"6": {
				"selection": 0,
				"statement": "Campusgrün setzt sich kontinuierlich für das Weiterbestehen erprobter und unabhängiger studentischer Projekte ein. Diese bieten eine Alternative bzw. Ergänzung zum Angebot des Vorlesungsverzeichnisses, die von Studierenden für Studierende organisiert wird. Dadurch können Themen zur Sprache kommen, die in Universitätsveranstaltungen zu wenig Beachtung finden."
			},
			"7": {
				"selection": 2,
				"statement": "Wenngleich wir Forderungen für den allgemeinen Zugang zu hygienischen Produkten des alltäglichen Bedarfs gesellschaftlich unterstützen, ist der AStA in diesem Fall die falsche Institution zur Bereitstellung der Produkte. Der Zugang zu Hygieneprodukten müsste vielmehr unabhängig vom Studierendenstatus durch staatliche Maßnahmen gewährleistet werden."
			},
			"8": {
				"selection": 0,
				"statement": "Vonseiten der Studierenden gibt es keinen vernünftigen Grund, warum ein Bestehen einer Leistung nach dem dritten Versuch sich von einem Bestehen bei einem fünften Versuch wesentlich unterscheiden sollte; auch deswegen, weil das Nicht-Bestehen unterschiedlichste Gründe haben kann, die durch das bisherige Verfahren nicht erfasst werden können."
			},
			"9": {
				"selection": 0,
				"statement": "Es gibt keinen Grund, warum eine Technische Universität nicht, neben den üblichen kommerziellen Anbietern, eigene Kommunikationstechniken bzw. Programme anbieten sollte, wenn diese Universität sich zum Datenschutz bekennt."
			},
			"10": {
				"selection": 0,
				"statement": "Die Universität verstrickt sich mit Sponsoring aus der Privatwirtschaft in kommerzielle Zwänge, die ihr die freie Ausübung ihrer nicht-kommerziellen Aufgaben erheblich erschwert. Bei Sponsoring besteht die Gefahr der Einschränkung akademischer Unabhängigkeit."
			},
			"11": {
				"selection": 2,
				"statement": "Wir sehen keinen Interessenskonflikt und halten die aktuelle Struktur für demokratischer und effektiver als den Gegenvorschlag. Da es in vergleichbaren Institutionen der staatlichen Politik (Parlament & Regierung) keiner solchen strikten Trennung bedarf, ist es zudem nicht ersichtlich, warum gerade die Studierendenschaft diese einführen sollte."
			},
			"12": {
				"selection": 0,
				"statement": "Zum studentischen Leben gehört eine möglichst freie Mobilität, die sich u.a. in der Reichweite des Semestertickets ausdrückt. Campusgrün setzt sich darüber hinaus für einen freien Zugang zu kulturellen Angeboten durch ein erweitertes Kulturticket ein."
			},
			"13": {
				"selection": 0,
				"statement": "Diskriminierung kann kein AStA tolerieren, dem die Freiheit und Sicherheit aller eine selbstverständliche Forderung ist."
			},
			"14": {
				"selection": 0,
				"statement": "Das faktische Vorhandensein dieser Beeinträchtigungen macht es nötig, sie als Faktoren zu berücksichtigen und möglichst umfassend auszugleichen."
			}
		},
		"1": {
			"0": {
				"selection": 2,
				"statement": "Moep"
			},
			"1": {
				"selection": 1,
				"statement": "Yay"
			},
			"2": {
				"selection": 0,
				"statement": ""
			},
			"3": {
				"selection": 0,
				"statement": ""
			},
			"4": {
				"selection": 0,
				"statement": ""
			},
			"5": {
				"selection": 1,
				"statement": ""
			},
			"6": {
				"selection": 0,
				"statement": ""
			},
			"7": {
				"selection": 2,
				"statement": ""
			},
			"8": {
				"selection": 2,
				"statement": ""
			},
			"9": {
				"selection": 0,
				"statement": ""
			},
			"10": {
				"selection": 0,
				"statement": ""
			},
			"11": {
				"selection": 0,
				"statement": ""
			},
			"12": {
				"selection": 0,
				"statement": ""
			},
			"13": {
				"selection": 0,
				"statement": ""
			},
			"14": {
				"selection": 0,
				"statement": ""
			}
		},
		"2": {
			"0": {
				"selection": 0,
				"statement": "Aus ökologischer Sicht halten wir es für angemessen, den Anteil an vegetarischen und veganen Gerichten zu erhöhen, um die Attraktivität von fleischlosen Gerichten zu fördern."
			},
			"1": {
				"selection": 0,
				"statement": "Als Teil der Gesellschaft muss der AStA sich zu allen Fragen äußern dürfen. Darüber hinaus hat sich gezeigt, dass die Trennung von hochschul- und allgemeinpolitischen Themen in der Praxis nicht möglich ist."
			},
			"2": {
				"selection": 0,
				"statement": "Sprache schafft Wirklichkeit. Wir verstehen uns als feministische Gruppe und sind der festen Überzeugung, dass durch Gendern Inklusion betrieben und Geschlechterdiskriminierung reduziert wird."
			},
			"3": {
				"selection": 0,
				"statement": "Eine diskriminierungsfreie Gesellschaft ist unsere Vision. Ein Anfang wäre durch verbindliche Quoten getan."
			},
			"4": {
				"selection": 0,
				"statement": "Studentische Hilfskräfte sind für die Lehre und Forschung eine wichtige Stütze. Dementsprechend müssen sie fair entlohnt werden, um ihre Arbeit angemessen zu würdigen."
			},
			"5": {
				"selection": 0,
				"statement": "Alle Gebäude sind groß genug, um mindestens eine Unisex Toilette anzubieten."
			},
			"6": {
				"selection": 0,
				"statement": "Laut Hessischem Hochschulgesetz gehört gerade die kulturelle und politische Bildung zu den Kernaufgaben der Studierendenschaft. Diesem Anspruch kommen wir gerne nach."
			},
			"7": {
				"selection": 1,
				"statement": "Die kostenfreie Bereitstellung von Monatshygieneprodukten ist auf jeden Fall wünschenswert, aber in den jetzigen Strukturen nicht vom AStA stemmbar. Wir fordern, dass die Uni, in ihrer Funktion als Hausherrin, kostenfreie Monatshygieneprodukte zur Verfügung stellt."
			},
			"8": {
				"selection": 0,
				"statement": "In unserem Streiten um bessere Studienbedingungen spielte diese Forderung schon immer eine große Rolle."
			},
			"9": {
				"selection": 1,
				"statement": "Wir verurteilen die Verwendung von Proctorio, finden jedoch, dass Zoom, trotz aller Bedenken beim Datenschutz, bisher die besten Ergebnisse erzielen konnte. Bis es eine bessere Alternative gibt, soll deswegen Zoom weiterverwendet werden."
			},
			"10": {
				"selection": 0,
				"statement": "Als staatliche Einrichtung darf die Uni nicht zu Werbezwecken missbraucht werden. Bei einer besseren Finanzierung der Universität wäre das auch gar nicht notwendig."
			},
			"11": {
				"selection": 2,
				"statement": "Aus der bisherigen Praxis haben sich für uns keine gewichtigen Gründe für eine strikte Trennung ergeben. Die Ausübung des Mandats im Studierendenparlament steht der konstruktiven Arbeit im AStA-Vorstand nicht entgegen."
			},
			"12": {
				"selection": 1,
				"statement": "Erweiterungen des Semestertickets sind immer für Teile der Studierendenschaft von Vorteil, hier ist jedoch abzuwägen zwischen Nutzen und Kosten für alle. Erweiterungen sollte es nur nach Urabstimmung geben."
			},
			"13": {
				"selection": 0,
				"statement": "Art. 1 GG!"
			},
			"14": {
				"selection": 0,
				"statement": "Studierenden, die z.B. durch die Pflege eines Familienmitglieds ohnehin einer Mehrbelastung ausgesetzt sind, sollte durch ein Entgegenkommen der Universität Flexibilität in ihrem Studium ermöglicht werden."
			}
		},
		"3": {
			"0": {
				"selection": 2,
				"statement": ""
			},
			"1": {
				"selection": 0,
				"statement": ""
			},
			"2": {
				"selection": 0,
				"statement": ""
			},
			"3": {
				"selection": 0,
				"statement": ""
			},
			"4": {
				"selection": 0,
				"statement": ""
			},
			"5": {
				"selection": 2,
				"statement": ""
			},
			"6": {
				"selection": 0,
				"statement": ""
			},
			"7": {
				"selection": 2,
				"statement": ""
			},
			"8": {
				"selection": 1,
				"statement": ""
			},
			"9": {
				"selection": 2,
				"statement": ""
			},
			"10": {
				"selection": 0,
				"statement": ""
			},
			"11": {
				"selection": 0,
				"statement": ""
			},
			"12": {
				"selection": 0,
				"statement": ""
			},
			"13": {
				"selection": 0,
				"statement": ""
			},
			"14": {
				"selection": 0,
				"statement": ""
			}
		},
		"4": {
			"0": {
				"selection": 0,
				"statement": ""
			},
			"1": {
				"selection": 2,
				"statement": ""
			},
			"2": {
				"selection": 2,
				"statement": ""
			},
			"3": {
				"selection": 2,
				"statement": ""
			},
			"4": {
				"selection": 2,
				"statement": ""
			},
			"5": {
				"selection": 2,
				"statement": ""
			},
			"6": {
				"selection": 2,
				"statement": ""
			},
			"7": {
				"selection": 0,
				"statement": ""
			},
			"8": {
				"selection": 0,
				"statement": ""
			},
			"9": {
				"selection": 0,
				"statement": ""
			},
			"10": {
				"selection": 0,
				"statement": ""
			},
			"11": {
				"selection": 0,
				"statement": ""
			},
			"12": {
				"selection": 0,
				"statement": ""
			},
			"13": {
				"selection": 0,
				"statement": ""
			},
			"14": {
				"selection": 0,
				"statement": ""
			}
		},
		"5": {
			"0": {
				"selection": 0,
				"statement": ""
			},
			"1": {
				"selection": 0,
				"statement": ""
			},
			"2": {
				"selection": 2,
				"statement": ""
			},
			"3": {
				"selection": 1,
				"statement": ""
			},
			"4": {
				"selection": 2,
				"statement": ""
			},
			"5": {
				"selection": 2,
				"statement": ""
			},
			"6": {
				"selection": 2,
				"statement": ""
			},
			"7": {
				"selection": 2,
				"statement": ""
			},
			"8": {
				"selection": 0,
				"statement": ""
			},
			"9": {
				"selection": 0,
				"statement": ""
			},
			"10": {
				"selection": 0,
				"statement": ""
			},
			"11": {
				"selection": 0,
				"statement": ""
			},
			"12": {
				"selection": 0,
				"statement": ""
			},
			"13": {
				"selection": 0,
				"statement": ""
			},
			"14": {
				"selection": 0,
				"statement": ""
			}
		},
		"6": {
			"0": {
				"selection": 0,
				"statement": ""
			},
			"1": {
				"selection": 0,
				"statement": ""
			},
			"2": {
				"selection": 0,
				"statement": ""
			},
			"3": {
				"selection": 0,
				"statement": ""
			},
			"4": {
				"selection": 0,
				"statement": ""
			},
			"5": {
				"selection": 1,
				"statement": "Vorhandene Toiletten einfach als Unisex-Toiletten ausweisen!"
			},
			"6": {
				"selection": 0,
				"statement": ""
			},
			"7": {
				"selection": 0,
				"statement": "aber dann bitte richtig! Alles für alle! + Duschen für die Fahrrad Yuppies!"
			},
			"8": {
				"selection": 0,
				"statement": ""
			},
			"9": {
				"selection": 0,
				"statement": ""
			},
			"10": {
				"selection": 1,
				"statement": "aber nur mit geilen Unternehmen! (Siehe unser sehr gutes Wahlprogramm Punkt 1,6,7)"
			},
			"11": {
				"selection": 1,
				"statement": ""
			},
			"12": {
				"selection": 0,
				"statement": ""
			},
			"13": {
				"selection": 0,
				"statement": ""
			},
			"14": {
				"selection": 0,
				"statement": ""
			}
		}
	}
}